// data.js
export const unionInfo = {
    establishment: {
      founder: 'أمل حسن زكي',
      date: '25/12/2005'
    },
    legitimacy: {
      agreement: '根据阿拉伯各国议会批准的基本章程协议，在阿拉伯经济统一理事会框架内运作',
      joiningDate: '7/6/2006',
      joiningResolution: '1310/د 83 الصادر بتاريخ: 7/6/2006'
    },
    characteristics: {
      nonProfit: true,
      unlimitedDuration: true,
      legalPersonality: true,
      financialIndependence: true,
      diplomaticPrivileges: '享受阿拉伯经济统一理事会规定的特权和豁免权'
    },
    vision: [
      'الإتحاد، قوة محركة للتجارة البينية العربية.',
      'الإتحاد، المنظمة العربية الأكثر تأثيراً على المستوى العربي والدولي.',
      'الإتحاد، يتخيل ويصمم وينفذ مستقبل الإقتصاد العربي.',
      'الإتحاد، قاطرة التنمية الإقتصادية في الدول العربية.',
      'الإتحاد، الشريك التجاري المفضل عربياً وعالمياً.'
    ],
    mission: [
      'دعم وتعزيز جهود التنمية المستدامة في الدول العربية.',
      'دعم وتعزيز التنويع الإقتصادية في الدول العربية.'
    ],
    values: {
      integrity: [
        'نمارس أعمالنا ونؤدي واجباتنا بوفاء.',
        'ندير أعمالنا بأعلى درجات الأمانة والشفافية.'
      ],
      knowledge: [
        'نمارس الإطلاع المستمر على المعلومات الإقتصادية العربية والدولية وتحديثها.',
        'المعرفة ركن أساسي لتعظيم دور الإتحاد في إقتصاد عالمي دائم التغير.'
      ],
      cooperation: [
        'تشجيع الريادة والإبداع والتميز.',
        'نؤمن أن العمل الجماعي، والتعاون، وتبادل المعلومات أمر حيوي في الحفاظ على التماسك المؤسسي.'
      ],
      empowerment: [
        'نشجع موظفينا على وضع المعايير المناسبة لإداراتهم وأعمالهم.',
        'تحديد أهداف واقعية لأنشطتهم.',
        'تحمل مسؤولية أعمالهم.'
      ],
      leadership: [
        'نعمل على خلق بيئة حاضنة ترعى وتؤهّل قادة الغد، لتمكينهم من تحقيق أفضل ​الممارسات والأساليب الإدارية في جميع القطاعات الإقتصادية.'
      ]
    },
    goals: [
      'تعزيز تنافسية وتنوع الصادرات العربية.',
      'زيادة جاذبية الدول العربية للاستثمار.',
      'تعزيز تنافسية الدول العربية في الأسواق التجارية الخارجية، وتطوير علاقاتها التجارية الدولية، بما يخدم مصالحها التجارية والإقتصادية.',
      'المشاركة مع الحكومات العربية في وضع وتنفيذ السياسات التجارية، وإقتراح إصدار الأنظمة واللوائح التجارية.',
      'تقديم خدمات إحترافية للشركات ورجال الأعمال والجهات الحكومية المتخصصة، وتزويدهم بالبيانات والإحصائيات والمعلومات وبالتقارير الإقتصادية والتجارية والمالية والصناعية، ودراسة وتحليل المعلومات ومدى تأثيرها على الإقتصاديات العربية.',
      'متابعة حركة العرض والطلب للسلع والمواد الإستراتيجية في الأسواق العالمية، وتحديد أفضل المصادر لتأمين متطلبات الأسواق العربية.',
      'مكافحة الغش التجاري بمختلف أنواعه.',
      'تسجيل وتبويب وتصنيف ونشر المعلومات الخاصة بتجارة السلع والخدمات العربية والدولية، وإصدار التقارير والنشرات والملصقات المتعلقة بوسائل التعامل التجاري.',
      'تقديم كافة الخدمات الإدارية وفق معايير الجودة والكفاءة والشفافية، وترسيخ ثقافة الإبتكار في بيئة العمل المؤسسي.',
      'دعم القطاعات الإقتصادية العربية بأساليب وتكنولوجيا الإدارة والإنتاج الحديثة.'
    ],
    offices: {
      headquarters: 'مدينة القاهرة – جمهورية مصر العربية',
      generalSecurityOffice: 'مدينة الخرطوم - جمهورية السودان',
      regionalOffices: [
        'جمهورية مصر العربية – جمهورية السودان',
        'المملكة الأردنية الهاشمية – الجمهورية العربية السورية'
      ],
      representativeOffices: [
        'المملكة العربية السعودية – دولة الإمارات العربية المتحدة – سلطنة عُمان – مملكة البحرين - دولة قطر – جمهورية العراق – دولة لبنان – دولة فلسطين – دولة ليبيا المملكة المغربية - الجمهورية الجزائرية الشعبية الديمقراطية – جمهورية الصين الشعبية – جمهورية روسيا'
      ]
    },
    activities: [
      'تنمية وتدعيم العلاقات الإقتصادية بين الدول العربية.',
      'دعم وتنمية القطاع الإستثماري في الدول العربية.',
      'دعم وتطوير القطاعات الإقتصادية العربية بأساليب وتكنولوجيا الإدارة الإنتاج الحديثة.',
      'تنمية وتطوير التبادل التجاري بين الدول العربية والدول الصديقة.',
      'إنشاء مواقع التجارة الإلكترونية.',
      'توطين صناعات تكنولوجية متطورة في الدول العربية.',
      'إنشاء وإدارة الشركات العربية.',
      'إنشاء وإدارة البنوك ومؤسسسات التمويل التجارية.',
      'إنشاء وإدارة صناديق الإستثمار العربية.',
      'إدارة الإستثمار في المشروعات الجديدة والقائمة والمتعثرة.',
      'إنشاء وإدارة مراكز التحكيم الدولية.',
      'إنشاء وإدارة مراكز البحوث والدراسات الدولية.',
      'إقامة علاقات وثيقة مع الحكومات الإتحادات والهيئات والمؤسسات العربية.',
      'إقامة علاقات تعاون مع الهيئات الأجنبية ذات العلاقة بمجال الإتحاد ونشاطه.',
      'إنشاء وإدارة مركز الجودة المتخصصة.',
      'التعاون والمشاركة مع مراكز الجودة العالمية.',
      'إنشاء وإدارة المعاهد والجامعات والأكاديميات الدولية المتخصصة.',
      'التوقيع على الوكالات التجارية وإدارتها وتسويقها.',
      'إعداد دراسات السوق العربية والدولية.',
      'إعداد المؤشرات والبيانات التسويقية الإقتصادية عن الأسواق العربية والدولية.',
      'تنظيم وإدارة معارض المنتجات ومستلزمات الإنتاج.',
      'تنظيم وإدارة المؤتمرات والندوات وملتقيات رجال الأعمال ( B2B ).',
      'إصدار المجلات والنشرات والدوريات والميديا الإقتصادية المتخصصة.',
      'إصدار دليل المصدرين والمستوردين العربي الدولي.',
      'تنظيم وإعداد برامج التدريب والتأهيل، وعقد الدورات التدريبية في المجالات التالية:',
      '25.1. آليات الإستيراد والتصدير.',
      '25.2. التجارة الإلكترونية.',
      '25.3. المهارات التسويقية.',
      '25.4. برامج التدريب المتخصصة لرفع كفاءة الإنتاج والجودة.',
      '25.5. التأهيل والتدريب على تكنولوجيا وأساليب الإنتاج الحديثة.',
      '25.6. التحكيم التجاري.',
      '25.7. تكنولوجيا المعلومات.',
      '25.8. التنمية البشرية.',
      '25.9. برامج محاربة الفقر.',
      '25.10. إقامة أي برامج تدريب وتأهيل يوافق عليها مجلس إدارة الإتحاد.'
    ]
  };